reply.askDestiny=\u0425\u043E\u0447\u0435\u0448\u044C \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438 ?
reply.hello=\u041F\u0440\u0438\u0432\u0435\u0442 \u0431\u0440\u043E. \u042D\u0442\u043E\u0442 \u043F\u0440\u0435\u0441\u0441 \u043C\u043E\u0436\u0435\u0442 \u0441\u0442\u0430\u0442\u044C \u0442\u0432\u043E\u0438\u043C!
reply.askName=\u041D\u0430\u0437\u043E\u0432\u0438 \u0441\u0432\u043E\u0435 \u0438\u043C\u044F ?
reply.askLastName=\u041D\u0430\u043F\u0438\u0448\u0438 \u0441\u0432\u043E\u044E \u0444\u0430\u043C\u0438\u043B\u0438\u044E ?
reply.askCountry=\u0412\u044B\u0431\u0435\u0440\u0438 \u0441\u0442\u0440\u0430\u043D\u0443.
reply.askAdres=\u041D\u0430\u043F\u0438\u0448\u0438 \u043F\u043E\u043B\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u0438.
reply.askNumber=\u041F\u043E\u043B\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0441 \u043A\u043E\u0434\u043E\u043C \u0441\u0442\u0440\u0430\u043D\u044B.
reply.profileFilled=\u0413\u043E\u0434\u0438\u0442\u0441\u044F <b>{0}</b>, \u0441\u0435\u0439\u0447\u0430\u0441 \u0442\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0448\u044C \u0441\u0447\u0435\u0442 \u0434\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u044B, \u0430 \u043A\u043E\u0433\u0434\u0430 \u043E\u043F\u043B\u0430\u0442\u0438\u0448\u044C \u0435\u0433\u043E - \u043D\u0430\u0436\u043C\u0438 \u043A\u043D\u043E\u043F\u043A\u0443 "\u041E\u041F\u041B\u0410\u0422\u0418\u041B" {1}
reply.rosin=\u0422\u044B \u0431\u044B \u0442\u043E\u0436\u0435 \u043C\u043E\u0433 \u0434\u0430\u0432\u0438\u0442\u044C \u0442\u0430\u043A\u043E\u0435 \u043C\u0430\u0441\u043B\u043E!


reply.showMainMenu={0} \u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043C\u0435\u043D\u044E
reply.showPayed={0} \u0421\u0443\u043F\u0435\u0440! \u041F\u0440\u043E\u0434\u0430\u0432\u0435\u0446 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D \u0438 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0438  2-\u0445 \u0440\u0430\u0431\u043E\u0447\u0438\u0445 \u0434\u043D\u0435\u0439 \u0442\u0432\u043E\u0439 \u043F\u0440\u0435\u0441\u0441 \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D, \u0430 \u0442\u044B \u043F\u043E\u043B\u0447\u0438\u0448\u044C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0441 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043E\u0431 \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0435


reply.prediction0=\u042F \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u044E \u0432 \u0442\u0435\u0431\u0435 \u043C\u043D\u043E\u0433\u043E \u044D\u043D\u0435\u0440\u0433\u0438\u0438, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0442\u0435\u0431\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u043E\u0438\u0442 \u043E\u0431\u0443\u0437\u0434\u0430\u0442\u044C. \u0421\u043B\u0435\u0434\u0443\u0439 \u0437\u043E\u0432\u0443 \u0441\u0432\u043E\u0435\u0433\u043E \u0441\u0435\u0440\u0434\u0446\u0430 \u0438 \u0434\u0430 \u043F\u0440\u0435\u0431\u0443\u0434\u0435\u0442 \u0441 \u0442\u043E\u0431\u043E\u0439 \u0441\u0438\u043B\u0430.
reply.prediction1=\u0423\u0436\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u0441\u043A\u043E\u0440\u043E \u0442\u044B \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0447\u0438\u0441\u0442\u0435\u0439\u0448\u0438\u0439 \u0440\u043E\u0437\u0438\u043D, \u0431\u0435\u0437 \u043C\u0430\u043B\u0435\u0439\u0448\u0435\u0433\u043E \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u0430 \u0441\u0442\u043E\u0440\u043E\u043D\u043D\u0438\u0445 \u043F\u0440\u0438\u043C\u0435\u0441\u0435\u0439. \u0422\u043E\u043B\u044C\u043A\u043E \u043D\u0430\u0442\u0443\u0440\u0430, \u0431\u0440\u043E!
reply.prediction2=\u0417\u0430\u043C\u0435\u0447\u0435\u043D\u043E, \u0447\u0442\u043E \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u0443\u043F\u0438\u0432\u0448\u0438\u0439 \u043F\u0440\u0435\u0441\u0441, \u0436\u0438\u0432\u0435\u0442 \u0434\u043E\u043B\u044C\u0448\u0435 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0449\u0435\u0433\u043E \u0431\u0443\u0442\u0430\u043D!
reply.prediction3=\u0421\u043E\u0432\u0441\u0435\u043C \u0441\u043A\u043E\u0440\u043E, \u0431\u0440\u0430\u0442\u0438\u0448\u043A\u0430, \u0443\u0436\u0435 \u0441\u043E\u0432\u0441\u0435\u043C \u0441\u043A\u043E\u0440\u043E, \u0431\u043B\u0430\u0433\u043E\u0441\u043D\u044B\u0439 \u0430\u0440\u043E\u043C\u0430\u0442 \u0442\u0435\u0440\u043F\u0435\u043D\u043E\u0432 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442 \u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0441\u0442\u0432\u043E \u0442\u0432\u043E\u0435\u0439 \u0431\u0435\u0440\u043B\u043E\u0433\u0438.
reply.prediction4=\u0420\u043E\u0437\u0438\u043D \u0438\u043C\u0435\u0435\u0442 \u043C\u0430\u0441\u0441\u0443 \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432, \u0435\u0433\u043E \u0442\u044F\u0436\u0435\u043B\u043E \u043F\u0435\u0440\u0435\u043E\u0446\u0435\u043D\u0438\u0442\u044C! \u0418 \u0441\u043A\u043E\u0440\u043E, \u0431\u0440\u043E, \u0442\u044B \u0441\u043C\u043E\u0436\u0435\u0448\u044C \u0435\u0433\u043E \u0434\u043E\u0431\u044B\u0442\u044C!


